Repository: symfony/marketing
Catalog: translations/marketing.*.xliff
Languages: cs, de, ja

source: What is Symfony?
cs: Co je Symfony?
de: Was ist Symfony?
ja: Symfonyについて

source: Symfony at a Glance
cs: Symfony stručně
de: Symfony auf einen Blick
ja: Symfonyの概要

source: Symfony in 5 Minutes
cs: Symfony v 5 minutách
de: Symfony in 5 Minuten
ja: 5分で分かるSymfony

source: Elevator Pitches
cs: Symfony ve zkratce
ja: エレベーターピッチ

source: Case Studies
cs: Případové studie
de: Fallstudien
ja: ケーススタディ

source: Versioning Policy
de: Versionierungsrichtlinien
ja: バージョニングポリシー

source: Long Term Support
cs: Dlouhodobá podpora
de: Langzeit-Support
ja: LTS(長期サポート)

source: Security Policy
cs: Bezpečnostní politika
de: Sicherheitsrichtlinien
ja: セキュリティポリシー

source: License
cs: Licence
de: Lizenz
ja: ライセンス

source: Get started
cs: Začínáme
de: Schnelleinstieg
ja: Symfony入門

source: Download Symfony
cs: Stáhnout Symfony
de: Symfony herunterladen
ja: Symfonyのダウンロード

source: Roadmap
cs: Plán vývoje
de: Entwicklungsplan
ja: のロードマップ

source: Symfony Distributions
cs: Distribuce
de: Symfony-Distributionen
ja: Symfonyのディストリビューション

source: Symfony Components
cs: Komponenty
de: Symfony-Komponenten
ja: Symfonyコンポーネント

source: Quick Tour
cs: Rychlý start
de: Schneller Überblick
ja: クイックツアー

source: symfony1 Legacy
cs: symfony1
de: symfony1
ja: symfony1レガシー

source: Documentation
cs: Dokumentace
de: Dokumentation
ja: ドキュメント

source: Community
cs: Komunita
ja: コミュニティ

source: IRC Channel
cs: IRC kanál
ja: IRCチャンネル

source: Mailing Lists
cs: E-mailové konference
de: Mailinglisten
ja: メーリングリスト

source: Forum
cs: Fórum
ja: フォーラム

source: How to be Involved
cs: Jak se zapojit
de: Wie Sie mitwirken können
ja: 参加方法

source: Services
cs: Služby
ja: サービス

source: News
cs: Zprávy
de: Neuigkeiten
ja: ニュース

source: About
cs: O nás
de: Über Symfony
ja: 各種情報

source: Contributors
cs: Přispěvovatelé
de: Mitwirkende
ja: コントリビューター

source: Trademark & Logo Policy
cs: Značka a ochranné známky
de: Warenzeichen & Logo-Richtlinien
ja: トレードマークとロゴポリシー

source: Logo
ja: ロゴ

source: Jobs
cs: Kariéra
ja: 仕事

source: Versioning Policy
cs: Způsob vydávání verzí
